"wikimedia-articletopics-topic-art" = "\U1235\U1290-\U1325\U1260\U1265";
"wikimedia-articletopics-topic-entertainment" = "\U1218\U12d8\U1293\U130d\U12d2";
"wikimedia-articletopics-topic-sports" = "\U1235\U1356\U122d\U1275";
"wikimedia-articletopics-topic-music" = "\U1219\U12da\U1243";
"wikimedia-articletopics-topic-engineering" = "Engineering";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"wikimedia-articletopics-topic-earth-and-environment" = "Earth and environment";
"wikimedia-articletopics-topic-biography" = "\U1273\U122a\U12bd \U1205\U12ed\U12c8\U1275 (\U12a9\U120e\U121d)";
"wikimedia-articletopics-topic-comics-and-anime" = "Comics and anime";
"wikimedia-articletopics-topic-history" = "\U1273\U122a\U12bd";
"wikimedia-articletopics-topic-africa" = "\U12a3\U134d\U122a\U1243";
"wikimedia-articletopics-topic-architecture" = "\U1235\U1290-\U1215\U1295\U133b";
"wikimedia-articletopics-topic-physics" = "Physics";
"wikimedia-articletopics-topic-europe" = "\U12a4\U12cd\U122e\U1333";
"wikimedia-articletopics-topic-mathematics" = "Mathematics";
"wikimedia-articletopics-topic-literature" = "\U1235\U1290 \U133d\U1211\U134d";
"wikimedia-articletopics-topic-tv-and-film" = "\U134a\U120d\U121d\U1295 \U1270\U1208\U126a\U12e5\U1295\U1295";
"wikimedia-articletopics-topic-south-america" = "\U12f0\U1261\U1265 \U12a3\U1218\U122a\U12ab";
"wikimedia-articletopics-topic-medicine-and-health" = "\U1218\U12f5\U1203\U1292\U1275\U1295 \U1325\U12d5\U1293\U1295";
"wikimedia-articletopics-topic-women" = "\U1273\U122a\U12bd \U1205\U12ed\U12c8\U1275 (\U12f0\U1242 \U12a3\U1295\U1235\U1275\U12ee)";
"wikimedia-articletopics-topic-central-america" = "\U121b\U12a5\U12a8\U120b\U12ed \U12a3\U1218\U122a\U12ab";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophy and religion";
"wikimedia-articletopics-topic-society" = "\U1215\U1265\U1228\U1270\U1230\U1265";
"wikimedia-articletopics-topic-military-and-warfare" = "Military and warfare";
"wikimedia-articletopics-topic-politics-and-government" = "Politics and government";
"wikimedia-articletopics-topic-education" = "\U1275\U121d\U1205\U122d\U1272";
"wikimedia-articletopics-topic-biology" = "\U1235\U1290-\U1205\U12ed\U12c8\U1275";
"wikimedia-articletopics-topic-north-america" = "\U1230\U121c\U1295 \U12a3\U1218\U122a\U12ab";
"wikimedia-articletopics-topic-general-science" = "General science";
"wikimedia-articletopics-topic-technology" = "\U1274\U12ad\U1296\U120e\U1302";
"wikimedia-articletopics-topic-video-games" = "\U126a\U12f5\U12ee \U1338\U12c8\U1273\U1273\U1275";
"wikimedia-articletopics-topic-computers-and-internet" = "\U12ae\U121d\U1355\U12e9\U1270\U122b\U1275\U1295 \U12a2\U1295\U1270\U122d\U1290\U1275\U1295";
"wikimedia-articletopics-topic-food-and-drink" = "\U1218\U130d\U1265\U1295 \U1218\U1235\U1270\U1295";
"wikimedia-articletopics-topic-asia" = "\U12a4\U1235\U12eb";
"wikimedia-articletopics-topic-transportation" = "\U1218\U1313\U12d3\U12dd\U12eb";
"wikimedia-articletopics-topic-chemistry" = "Chemistry";
"wikimedia-articletopics-topic-fashion" = "Fashion";
"wikimedia-articletopics-topic-business-and-economics" = "\U1295\U130d\U12f5\U1295 \U1241\U1320\U1263\U1295";
"wikimedia-articletopics-topic-performing-arts" = "Performing arts";
